{
    "games": [
        {
            "id": 1,
            "name": "Call of Duty: Modern Warfare II",
            "commentary": "Комментарий",
            "description": "На данной странице представлена информация о игре \"Call of Duty: Modern Warfare II\". Это шутер от первого лица, разработанный компанией Activision. Игра была выпущена 28 октября 2022 года. Здесь вы найдете рекомендуемые системные требования для комфортного игрового процесса. Call of Duty: Modern Warfare II продолжает популярную серию игр Call of Duty и предлагает захватывающий сюжет и интенсивные мультиплеерные битвы.",
            "content": "Содержание",
            "image": "1696619380.webp",
            "autor": "Activision",
            "release": "2023-10-07",
            "created_at": "2023-10-06 19:09:40",
            "updated_at": "2023-10-06 19:48:05",
            "deleted_at": null
        },
        {
            "id": 2,
            "name": "Call of Duty: Modern Warfare III",
            "commentary": "Комментарий",
            "description": "Описание",
            "content": "Содержание",
            "image": "1696621158.jpg",
            "autor": "Activision",
            "release": "2023-10-07",
            "created_at": "2023-10-06 19:39:18",
            "updated_at": "2023-10-06 19:39:18",
            "deleted_at": null
        },
        {
            "id": 3,
            "name": "Path of Exile II",
            "commentary": null,
            "description": "Path of Exile («Путь изгнанника») – это многопользовательская компьютерная игра в жанре Action\/RPG, созданная и выпущенная компанией Grinding Gear Games в 2013 году для Windows. Впоследствии, в 2017 году, была выпущена версия для игровой приставки Xbox One, а в 2019 году – для PlayStation 4[1]. Игра распространяется по модели free-to-play и поддерживается за счет микротранзакций, но влияние платных элементов на баланс игры минимально, они в основном используются для декоративных целей. Геймплей Path of Exile схож с серией Diablo: игрок исследует процедурно генерируемые уровни вымышленного мира, сражаясь с многочисленными врагами при помощи различного оружия и навыков",
            "content": null,
            "image": "1701695263.png",
            "autor": "Grinding Gear Games",
            "release": "2013-10-23",
            "created_at": "2023-10-06 19:47:37",
            "updated_at": "2023-12-04 13:07:43",
            "deleted_at": null
        },
        {
            "id": 15,
            "name": "Path of Exile",
            "commentary": null,
            "description": null,
            "content": null,
            "image": "1701695263.png",
            "autor": "Grinding Gear Games",
            "release": "2023-12-11",
            "created_at": "2023-12-11 09:37:42",
            "updated_at": "2023-12-11 09:46:54",
            "deleted_at": "2023-12-11 16:45:11"
        },
        {
            "id": 16,
            "name": "Grand Theft Auto V",
            "commentary": null,
            "description": "В ногу со временем в ГТА 5 системные требования на пк могут измениться, всё это мы отображаем у себя на сайте.\r\nGrand Theft Auto V (GTA 5) — это захватывающая игра, предлагающая уникальный мир свободы и возможностей. В этой игре от Rockstar Games вы окунетесь в живой открытый мир Лос-Сантоса, где можно погрузиться в разнообразные приключения. Сюжет раскрывает истории трех преступников, объединенных амбициозными ограблениями и волнующими событиями.\r\nGTA 5 поражает великолепной графикой, реалистичной средой и увлекательным игровым процессом. Игра предоставляет безграничные возможности для развлечений, начиная от погонь на автомобилях, перестрелок и взрывов, заканчивая игрой в гольф или теннис.\r\nВы можете взять на себя роль любого из главных персонажей и исследовать огромный мир, выполняя различные миссии или просто наслаждаясь свободой действий. Присоединитесь к мирному нарушению закона или погрузитесь в адреналиновую гонку по улицам Лос-Сантоса в Grand Theft Auto V, чтобы испытать безграничные приключения и увлекательные сюжетные линии.",
            "content": null,
            "image": "GTA5_1.jpg",
            "autor": "Rockstar Games",
            "release": "2015-04-14",
            "created_at": "2023-12-21 09:03:53",
            "updated_at": "2023-12-21 10:26:39",
            "deleted_at": null
        },
        {
            "id": 17,
            "name": "Atomic Heart",
            "commentary": null,
            "description": "Atomic Heart — это захватывающий экшн-шутер, смешанный с элементами хоррора и альтернативной истории. Действие игры происходит в альтернативной России 1930-х годов, где вы становитесь спецагентом, попавшим в секретный исследовательский центр, охваченный странными событиями и ожившими механизмами. Вас ждут загадочные монстры, боевые роботы и аномальные явления.\r\nAtomic Heart поражает уникальным геймплеем, включающим в себя динамичные схватки, битвы с боссами и решение загадок, всё это в невероятной атмосфере смешения научной фантастики и альтернативной истории. Вам предстоит исследовать необычные локации, раскрывать секреты и разгадывать загадки, погружаясь в мрачную атмосферу неведомых технологий и таинственных экспериментов.  При изменениях, системные требования Атомик Харт будут обновлены.",
            "content": null,
            "image": "AtomicHeart_1.jpg",
            "autor": "Mundfish",
            "release": "2023-02-20",
            "created_at": "2023-12-21 12:55:35",
            "updated_at": "2023-12-21 12:57:58",
            "deleted_at": null
        },
        {
            "id": 18,
            "name": "Baldur's Gate 3",
            "commentary": null,
            "description": "Baldur's Gate 3 - это захватывающая ролевая игра, созданная студией Larian Studios, предлагающая игрокам уникальное приключение в мире фэнтези. Она раскрывает эпическую историю, которая разворачивается в знаменитом мире Dungeons & Dragons. События игры происходят в вымышленной вселенной Forgotten Realms, где игрокам предоставляется возможность погрузиться в мир магии, интриг и приключений.\r\n\r\nИгрокам предоставляется выбор создания персонажа из различных рас и классов, каждый со своими уникальными способностями и историей. Отправляясь в эпическое путешествие, игроки сталкиваются с разнообразными заданиями, загадками и сражениями. Боевая система включает в себя тактические сражения в пошаговом режиме, что добавляет стратегический элемент в игровой процесс.\r\n\r\nОдной из ключевых особенностей Baldur's Gate 3 является свобода выбора, которая охватывает как игровой сюжет, так и мир игры. Решения игрока имеют влияние на ход событий и развитие персонажа, создавая уникальный опыт для каждого игрока.\r\n\r\nГрафика и дизайн в игре впечатляют своей красотой и вниманием к деталям, перенося игроков в увлекательный фэнтезийный мир. Baldur's Gate 3 предлагает глубокий и захватывающий игровой опыт, в котором каждое решение имеет вес и влияет на окружающий мир. Отправьтесь в увлекательное приключение и сыграйте свою историю в мире Baldur's Gate 3. Все системные требования Балдурс Гейт 3 вы сможете найти у нас!",
            "content": null,
            "image": "BaldursGate3_1.webp",
            "autor": "Larian Studios",
            "release": "2023-08-03",
            "created_at": "2023-12-21 14:04:22",
            "updated_at": null,
            "deleted_at": null
        }
    ]
}