{
    "title": "О проекте Tecrent",
    "description": "Tecrent — это аренда техники, услуги и полезные товары для бизнеса, геймеров и всех, кто ищет быстрое, удобное и выгодное решение. Делаем технологии доступными каждому",
    "keywords": "аренда техники, Tecrent, аренда ПК, оборудование для бизнеса, аренда для геймеров, техподдержка, услуги специалистов, аренда компьютеров",
    "sections": [
      {
        "background": {
          "image": "https://gagaru.club/uploads/posts/2023-02/1676320485_gagaru-club-p-oboi-krasivie-geimerskie-instagram-90.jpg",
          "overlay": "black"
        },
        "size": 1,
        "style": {
          "color": "main"
        },
        "header": "О проекте Tecrent",
        "description": "Мы — команда, которая делает аренду техники и IT-услуги максимально простыми. Настроим, доставим, поможем — всё под ключ и без лишних сложностей"
      },
      {
        "header": "Что делает Tecrent",
        "description": "Наши основные направления — аренда техники, профессиональные услуги и товары для дома и бизнеса",
        "items": [
          {
            "title": "Аренда оборудования",
            "description": "Готовые к работе офисные ПК и мощные геймерские сборки — аренда под любые задачи с поддержкой"
          },
          {
            "title": "IT-услуги",
            "description": "Настройка, обновление, обслуживание техники — наши специалисты всё берут на себя"
          },
          {
            "title": "Полезные товары",
            "description": "Клавиатуры, камеры, мышки и другие девайсы для продуктивной и комфортной работы"
          }
        ]
      },
      {
        "background": {
          "image": "https://www.marketplace.org/wp-content/uploads/2020/08/blizzcon.jpg",
          "overlay": "contrast"
        },
        "style": {
          "color": "main"
        },
        "promo": "Аренда техники — это просто",
        "content": "Мы знаем, как сложно быстро найти подходящее оборудование. Поэтому сделали сервис, где аренда ПК, ноутбуков и периферии — доступна, понятна и без скрытых условий. Tecrent — решение, когда важно не тратить время"
      },
      {
        "header": "Решения от Tecrent",
        "description": "Сферы, в которых аренда техники помогает эффективно",
        "items": [
          {
            "icon": "print",
            "description": "Бизнес и офисы: аренда техники для открытия новых точек и масштабирования команд"
          },
          {
            "icon": "controller",
            "description": "Гейминг и стриминг: аренда мощных компьютеров с высокой производительностью"
          },
          {
            "icon": "country-house",
            "description": "Домашнее использование: ПК для учебы, работы и отдыха — без переплат за покупку"
          },
          {
            "icon": "media",
            "description": "Мероприятия: аренда оборудования для презентаций, выставок, трансляций и ивентов"
          }
        ]
      },
      {
        "background": {
          "color": "main"
        },
        "header": "Отзывы клиентов о Tecrent",
        "description": "Нас выбирают и рекомендуют",
        "items": [
          {
            "title": "Андрей",
            "header": "ДНЛ Упаковка",
            "description": "Аренда компьютеров с нужным софтом и техподдержкой. Быстро, удобно, всё настроено"
          },
          {
            "title": "Алиса",
            "header": "Стример",
            "description": "Собрали ПК под стриминг, всё объяснили. Аренда без нервов — приехали в день заказа"
          }
        ]
      },
      {
        "content": "Tecrent — это не просто аренда техники. Мы создаём удобный сервис для бизнеса, геймеров и частных клиентов: арендуйте ПК, ноутбуки и оборудование без сложностей. Получите технику с доставкой, настройкой и поддержкой. Работайте, играйте, развивайтесь — всё остальное мы берём на себя"
      }
    ]
  }
