{
    "title": "Аренда игровых ПК и ноутбуков для геймеров",
    "description": "Арендуй мощную игровую технику для стриминга, турниров и увлекательных игр на максимальных настройках. Все для геймеров — от ПК до комплектующих",
    "keywords": "аренда ПК для геймеров, аренда игровых ноутбуков, мощный компьютер в аренду, игровая техника, аренда для стрима, аренда ПК Новосибирск, аренда для киберспорта, аренда ПК для игр",
    "sections": [
      {
        "background": {
          "image": "https://s0.rbk.ru/v6_top_pics/media/img/3/37/756572564404373.jpg",
          "overlay": "black"
        },
        "size": 1,
        "style": {
          "color": "main"
        },
        "header": "Для геймеров",
        "description": "Идеальная аренда игрового ПК или ноутбука — для киберспорта, стриминга, LAN-вечеринок и отличных игр. Прокачай свою игру без лишних затрат на покупку!"
      },
      {
        "background": {
          "color": "light"
        },
        "header": "Почему аренда лучше",
        "description": "С арендой ты получаешь всё, что нужно для игр, без лишних затрат. А вот почему аренда — это выгодно",
        "items": [
        {
          "header": "Мощное железо",
          "content": "Топовые характеристики для комфортной игры"
        },
        {
          "header": "Бюджетнее покупки",
          "content": "Трать деньги только на аренду, когда она нужна"
        },
        {
          "header": "Домашний комфорт",
          "content": "Играй в домашней, привычной и комфортной обстановке"
        },
        {
          "header": "Хорошие девайсы",
          "content": "От мониторов до клавиатур — всё для геймеров"
        }
      ]
      },
      {
        "background": {
          "color": "white"
        },
        "promo": "Играй здесь и сейчас",
        "content": "Не нужно тратить деньги на покупку мощного ПК. Просто арендуй его на необходимый срок, где всё уже настроено и готово"
      },
      {
        "background": {
          "color": "light"
        },
        "header": "Особые условия для геймеров",
        "description": "Аренда под тебя — гибко, удобно и с бонусами. Мы подстроимся под твой стиль игры",
        "items": [
          {
            "header": "Расширенный комплект",
            "content": "Дополнительные мониторы, кресла и аксессуары — соберём сетап под твои задачи"
          },
          {
            "header": "Помощь с установкой",
            "content": "Настроим офлайн-игры и нужный софт — быстро и без заморочек"
          },
          {
            "header": "Праздничные бонусы",
            "content": "1 день аренды в подарок на праздники, день рождения или релиз крупной игры"
          }
        ]
      }
      ,
      {
        "background": {
          "color": "main"
        },
        "header": "Предложения для геймеров",
        "description": "В аренду предлагаем компьютеры, оборудование и услуги, чтобы твоя игра была на высоте",
        "items": [
          {
            "title": "Игровые компьютеры",
            "description": "Мощные ПК с топовыми характеристиками для любых игр",
            "link": "/offers/search?group=Компьютеры&tags=Игровой"
          },
          {
            "title": "Геймерские девайсы",
            "description": "Мышки, клавиатуры, мониторы — всё для комфортной игры",
            "link": "/offers/search?group=Девайсы"
          },
          {
            "title": "Оформление и декор",
            "description": "Обустройте игровое место для себя или проведения стримов",
            "link": "/offers/search?tags=Декор"
          }
        ],
        "link": {
          "label": "Посмотреть весь каталог",
          "href": "offers",
          "style": "accent"
        }
      },
      {
        "content": "Аренда игрового ПК с доставкой и настройкой — это удобно, быстро и выгодно. Получай мощную технику для любых целей, от стримов до LAN-вечеринок, и наслаждайся игрой без лишних затрат на покупку"
      }
    ]
  }
