{
    "title": "Политика конфиденциальности",
    "description": "Узнайте, как мы обрабатываем и защищаем ваши данные",
    "keywords": "конфиденциальность, персональные данные, безопасность, политика сайта",
    "sections": [
      {
        "header": "Сбор и использование информации",
        "description": "Мы собираем только ту информацию, которая действительно необходима для работы сервиса",
        "content": "Персональные данные (имя, телефон, email и т.д.) используются для обработки заявок, связи с клиентом и улучшения качества сервиса. Мы не передаём ваши данные третьим лицам без согласия."
      },
      {
        "header": "Файлы cookie",
        "description": "Файлы cookie помогают нам анализировать работу сайта",
        "content": "Сайт может использовать cookie для анонимной аналитики, повышения удобства и адаптации контента. Вы можете отключить их в настройках браузера, но это может повлиять на корректность работы сайта."
      },
      {
        "header": "Хранение данных",
        "description": "Мы обеспечиваем безопасность вашей информации",
        "content": "Все данные хранятся на защищённых серверах. Мы применяем технические и организационные меры для защиты информации от утечек и несанкционированного доступа."
      },
      {
        "header": "Права пользователя",
        "description": "Вы можете запросить удаление или изменение ваших данных",
        "content": "По запросу мы можем удалить ваши данные, изменить их или предоставить полную информацию о том, какие данные у нас есть."
      },
      {
        "header": "Контакты по вопросам конфиденциальности",
        "description": "Если у вас есть вопросы — свяжитесь с нами",
        "items": [
          {
            "icon": "new-post",
            "title": "Email",
            "description": "sales@tecrent.ru",
            "link": "mailto:sales@tecrent.ru"
          },
          {
            "icon": "ringer-volume--v1",
            "title": "Телефон",
            "description": "8 (913) 920-84-05",
            "link": "tel:89139208405"
          }
        ]
      },
      {
        "content": "Используя наш сайт, вы соглашаетесь с условиями этой политики конфиденциальности. Политика может быть обновлена без предварительного уведомления — актуальная версия всегда доступна на этой странице."
      }
    ]
  }
