{
    "title": "Условия аренды техники от Tecrent",
    "description": "Tecrent предлагает аренду компьютеров, ноутбуков и техники с доставкой, установкой и поддержкой. Прозрачные условия — для бизнеса, стримеров и частных клиентов",
    "keywords": "аренда компьютеров, аренда ПК, аренда ноутбуков, техника в аренду, аренда для бизнеса, аренда с доставкой, аренда с установкой",
    "sections": [
      {
        "background": {
          "image": "https://design-mate.ru/upload/images/post/post_5685_p6.jpg",
          "overlay": "black"
        },
        "size": 1,
        "style": {
          "color": "main"
        },
        "header": "Как мы работаем",
        "description": "Tecrent — это аренда ПК, ноутбуков и периферии с доставкой, установкой и техподдержкой. Всё просто: подбираем, привозим и настраиваем технику под любые задачи — от бизнеса до гейминга"
      },
      {
        "header": "Как арендовать технику",
        "description": "Процесс аренды — всего 4 шага",
        "items": [
          {
            "title": "Шаг 1",
            "header": "Заявка",
            "content": "Вы выбираете нужную конфигурацию, а мы уточняем детали и готовим предложение"
          },
          {
            "title": "Шаг 2",
            "header": "Договор аренды",
            "content": "Оформляем официальный договор аренды техники, защищающий обе стороны"
          },
          {
            "title": "Шаг 3",
            "header": "Доставка и установка",
            "content": "Привозим, подключаем и проверяем — техника сразу готова к работе"
          },
          {
            "title": "Шаг 4",
            "header": "Поддержка",
            "content": "Во время всей аренды вы получаете техническую помощь без доплат"
          }
        ]
      },
      {
        "background": {
          "image": "https://kassaofd.ru/wp-content/uploads/2022/12/kurer-sluzhby-dostavki.jpg",
          "overlay": "contrast"
        },
        "style": {
          "color": "main"
        },
        "header": "Доставка и подключение",
        "description": "Входит в стоимость аренды",
        "content": "Оборудование доставляется по нужному адресу и подключается нашими специалистами. В черте города — бесплатно. Переезды возможны только по согласованию"
      },
      {
        "header": "Условия аренды",
        "description": "Что важно знать перед оформлением",
        "items": [
          {
            "title": "Предоплата",
            "description": "Оплата производится заранее — это подтверждение брони и гарантия готовности техники"
          },
          {
            "title": "Необходимые документы",
            "description": "Для частных лиц — паспорт; для бизнеса — данные ИП или юрлица и уполномоченного представителя"
          },
          {
            "title": "Место установки",
            "description": "Требуется помещение с нормальными условиями: сухое, чистое, доступное и с розетками"
          }
        ],
        "link": {
          "label": "Дополнительные условия для бизнеса",
          "href": "business",
          "style": "contrast"
        }
      },
      {
        "background": {
          "image": "https://www.groovypost.com/wp-content/uploads/2022/09/calendar-example.png",
          "overlay": "contrast"
        },
        "style": {
          "color": "main"
        },
        "header": "Минимальные сроки аренды",
        "description": "С учётом логистики и настройки",
        "content": "Это связано с затратами на логистику, подготовку техники и обслуживание. Аренда на меньший срок возможна, но оплата будет как за минимальный срок аренды",
        "items": [
          {
            "title": "7 дней",
            "header": "Для частных лиц",
            "content": "Подходит для стримов, игр, учёбы и временной работы. Удобно и без обязательств"
          },
          {
            "title": "1 месяц",
            "header": "Для компаний",
            "content": "Бизнес-аренда с гибкими условиями. Идеально для офиса, проектов или временного расширения"
          }
        ]
      },
      {
        "background": {
          "color": "main"
        },
        "header": "Частые вопросы",
        "description": "Разбираем всё заранее",
        "items": [
          {
            "header": "Как получить технику?",
            "content": "Вы оставляете заявку, мы связываемся, оформляем договор и доставляем технику в срок"
          },
          {
            "header": "Как продлить аренду?",
            "content": "Да, просто сообщите нам заранее и оплатите продление — техника остаётся у вас"
          },
          {
            "header": "Как оплатить аренду?",
            "content": "Переводом на счёт, карту или по договору — все способы официальные и с подтверждением"
          },
          {
            "header": "Нужен короткий срок?",
            "content": "Можно, но тариф будет как за минимальный срок — это минимум для аренды техники"
          }
        ]
      },
      {
        "content": "Tecrent — это аренда техники для всех, кому важна простота, поддержка и честные условия. Компьютеры, ноутбуки и другое оборудование — в аренду с доставкой, настройкой и поддержкой. Мы сделали процесс удобным, чтобы вы могли сосредоточиться на задачах, а не на технике"
      }
    ]
  }
