{
  "title": "О компании и проекте",
  "description": "Компания предоставляет аренду компьютеров с техподдержкой. Игровые и бизнес-конфигурации, онлайн-заказ, доставка",
  "content": "Компания предоставляет услуги аренды компьютеров с техническим сопровождением. Клиенты выбирают конфигурации и периферию. Для геймеров - мощные конфигурации и игровые девайсы, для бизнеса - установленные программы, настройки системы и антивирусы. Заказ оформляется онлайн с доставкой и техподдержкой. Оборудование чистое и в хорошем состоянии, есть договор аренды, скидки и бонусы. Удобный процесс аренды, гибкие сроки, доставка, помощь в подключении, чистота и состояние оборудования. Условия работы и развлечений, скидки и бонусы при заказе, помощь с размещением и подключением оборудования.",
  "functions": [
    {
      "title": "Подбор",
      "description": "Обеспечение возможности подбора конфигурации",
      "content": "Мы понимаем, что разные проекты и мероприятия требуют различных компьютерных конфигураций. Поэтому у нас вы можете подобрать компьютеры с необходимыми  характеристиками, чтобы точно соответствовать вашим потребностям. Наш ассортимент разнообразен, и мы рады помочь вам подобрать оптимальные варианты"
    },
    {
      "title": "Аренда",
      "description": "Предоставление услуг по аренде компьютеров",
      "content": "Мы специализируемся на предоставлении высококачественных компьютеров в аренду. Независимо от того, нужны ли вам компьютеры для короткосрочных мероприятий, временных проектов или замены временно вышедших из строя устройств, мы готовы предоставить вам идеальные решения"
    },
    {
      "title": "Поддержка",
      "description": "Техническое сопровождение клиентов",
      "content": "Мы ценим каждого нашего клиента и стремимся обеспечить максимально комфортное и беззаботное использование арендованных компьютеров. Наша команда технических специалистов готова оказать вам всестороннюю поддержку во время аренды. Если у вас возникнут вопросы или возникнут проблемы, не стесняйтесь обращаться к нам – мы всегда рады помочь"
    }
  ],
  "team": [
    {
      "name": "Марк",
      "image": "https://sun4-22.userapi.com/j6ZJzdzWX0H4pKiqqEhefBAxy8Af0RkgZSYc1w/YOapcHrfOxY.png",
      "description": "Индивидуальный предприниматель, аренда оборудования"
    },
    {
      "name": "Вероника",
      "image": "https://sun4-18.userapi.com/e7MaN40M3v8b65JgJy1PvhtnA6dnsU2N8CbkHg/oSY3exy7m0E.png",
      "description": "Формирование каталога товаров и организация продаж"
    },
    {
      "name": "Виктор",
      "image": "https://sun4-18.userapi.com/Jo1YK2ogiv8qDubQ1RCr0Jza1wuW_JP0mxDuAw/uHIH2BKKGZk.png",
      "description": "Продвижение сайта и наполнение контентом"
    },
    {
      "name": "Сергей",
      "image": "https://sun4-20.userapi.com/inOjCtL9_hTmXrx7vHAMYVcYTHaan3b-KaUeVQ/JhPcw7Yisvs.png",
      "description": "Сборка конфигураций ПК и подбор комплектующих"
    },
    {
      "name": "Дмитрий",
      "image": "https://sun4-18.userapi.com/DBqPwqFMN7lKdAMa-PeMZoHxubTWYQOY4JDMXQ/4_JVFKe4_VE.png",
      "description": "Аренда и сисадминистрирование серверов"
    }
  ]
}