{
  "title": "О компании и проекте",
  "description": "Компания предоставляет аренду компьютеров с техподдержкой. Игровые и бизнес-конфигурации, онлайн-заказ, доставка",
  "content": "Компания предоставляет услуги по аренде компьютеров с техническим сопровождением клиентов. Клиенты могут выбирать конфигурации и дополнительную периферию. Для геймеров доступны мощные конфигурации и игровые девайсы. Для бизнеса предлагаются установленные программы, настройки системы и антивирусы. Заказ оформляется онлайн, с доставкой, технической поддержкой и забором оборудования. Обеспечивается чистота и надлежащее состояние оборудования, заключается договор аренды, предоставляются скидки и бонусы. Мы стремимся обеспечить максимальное удобство клиентов, предоставляя мощные игровые конфигурации и дополнительные устройства для геймеров, а также готовые к работе компьютеры с необходимым ПО и технической поддержкой для бизнеса. Наш сервис включает удобный процесс аренды, гибкие сроки пользования, доставку и помощь в подключении оборудования, а также обеспечение его чистоты и состояния. Мы стремимся создать удобные условия работы и развлечений для наших клиентов, предлагая выгодные скидки и бонусы при оформлении заказа, а также помогая с размещением и подключением оборудования",
  "functions": [
    {
      "title": "Подбор",
      "description": " Обеспечение возможности подбора конфигурации",
      "content": "Мы понимаем, что разные проекты и мероприятия требуют различных компьютерных конфигураций. Поэтому у нас вы можете подобрать компьютеры с необходимыми  характеристиками, чтобы точно соответствовать вашим потребностям. Наш ассортимент разнообразен, и мы рады помочь вам подобрать оптимальные варианты"
    },
    {
      "title": "Аренда",
      "description": "Предоставление услуг по аренде компьютеров",
      "content": "Мы специализируемся на предоставлении высококачественных компьютеров в аренду. Независимо от того, нужны ли вам компьютеры для короткосрочных мероприятий, временных проектов или замены временно вышедших из строя устройств, мы готовы предоставить вам идеальные решения"
    },
    {
      "title": "Поддержка",
      "description": "Техническое сопровождение клиентов",
      "content": " Мы ценим каждого нашего клиента и стремимся обеспечить максимально комфортное и беззаботное использование арендованных компьютеров. Наша команда технических специалистов готова оказать вам всестороннюю поддержку во время аренды. Если у вас возникнут вопросы или возникнут проблемы, не стесняйтесь обращаться к нам – мы всегда рады помочь"
    }
  ]
}