{
  "title": "Как мы работаем",
  "description": "Компания предоставляет аренду компьютеров с техподдержкой. Игровые и бизнес-конфигурации, онлайн-заказ, доставка",
  "content": "Мы заботимся о вашем комфорте, обеспечивая доставку, подключение и техническую поддержку на всем протяжении договора. С целью вашей безопасности, заключается прозрачный договор аренды, а также вы получаете скидки и бонусы при оформлении заказа. Наша компетентная команда также поможет с размещением и подключением оборудования, чтобы ваш опыт работы с нами был максимально приятным и беспроблемным. Мы ценим ваше доверие и стремимся к долгосрочному и успешному сотрудничеству",
  "steps": [
    {
      "number": "01",
      "title": "Оформление заказа на сайте",
      "description": "Первый шаг к получению наших продуктов и услуг - это оформление заказа на нашем сайте. Наш удобный и интуитивно понятный интерфейс позволяет вам легко выбрать нужное оборудование или услугу, а также добавить дополнительные опции, если необходимо. Выберите желаемые параметры, укажите контактные данные и подтвердите ваш заказ"
    },
    {
      "number": "02",
      "title": "Подтверждение заказа с менеджером",
      "description": "После того, как вы разместили заказ, наш опытный менеджер свяжется с вами для подтверждения деталей. Мы убеждаемся, что ваш заказ составлен правильно, и ответим на все вопросы, которые у вас могут возникнуть. Мы ценим ваше время, поэтому стараемся обработать все запросы быстро и профессионально"
    },
    {
      "number": "03",
      "title": "Доставка и помощь в подключении",
      "description": "Когда ваш заказ подтвержден, наши курьеры оперативно доставят выбранное оборудование прямо по указанному адресу. Мы также предоставим помощь в процессе подключения, чтобы убедиться, что все работает без сбоев и соответствует вашим ожиданиям. Если у вас возникнут трудности, не стесняйтесь обратиться к нашей команде технической поддержки"
    },
    {
      "number": "04",
      "title": "Техническое сопровождение",
      "description": "Мы заботимся о вашем комфорте и уверенности в использовании приобретенного оборудования. Поэтому, на протяжении всего срока эксплуатации, вы можете рассчитывать на нашу техническую поддержку. Если возникнут вопросы, неполадки или нужна консультация, наши специалисты всегда готовы помочь вам и решить возникающие проблемы"
    },
    {
      "number": "05",
      "title": "Забор оборудования курьером",
      "description": "Если вам потребуется обслуживание или ремонт оборудования, вы можете заказать забор у нашего курьера. Мы оперативно организуем его приезд и заберем оборудование для дальнейшей диагностики и обслуживания. Вам не нужно беспокоиться о сложностях транспортировки – мы справимся за вас"
    },
    {
      "number": "06",
      "title": "Диагностика и чистка оборудования",
      "description": "После забора оборудования наши опытные техники проведут комплексную диагностику, выявят причину неисправности, и предоставят вам подробный отчет о состоянии оборудования. При необходимости мы также произведем чистку и техническое обслуживание, чтобы обеспечить оптимальную производительность и долгий срок службы вашего оборудования"
    }
  ]
}